[
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "dataview",
  "obsidian-kanban",
  "calendar",
  "editing-toolbar",
  "file-explorer-note-count",
  "obsidian-show-file-path",
  "obsidian-itinerary",
  "highlightr-plugin",
  "obsidian-git"
]